<p>Здравствуйте, {$name}!</p>

<p>Ваша заявка на {$statement} была одобрена.</p>

<p>Теперь Вы можете активировать и наполнить свою страничку на портале ModelsUA. Для активации зайдите на сайт http://modelsua.org и введите в правом верхнем углу свои логин и пароль:</p>

<p>
	<div style="paddig-left: 20px;">Логин: {$email}</div>
	<div style="paddig-left: 20px;">Пароль: {$password} (советуем зайти в настройки и сменить его на собственный при первом же входе)</div>
</p>

<p>После активации разместите на своей страничке портфолио и фото Ваших работ – обложек, fashion stories, дефиле, информацию об участии в конкурсах и прочее. Чем больше информации и фотографий Вы разместите, тем более эффективной будет Ваша страница.</p>

<p>Если при активации странички или при работе с сайтом у Вас будут возникать проблемы, пишите нам на admin@modelsua.org</p>

<p>
С уважением<br />
Администрация ModelsUA.org
</p>