<p>Здравствуйте, {$name}!</p>
<p>Информация о Вас была внесена в Каталог моделей Украины. <br/>
Вы можете просмотреть свою страничку в Каталоге и разместить на ней свое портфолио, фото работ – обложек, fashion stories, дефиле, информацию об участии в конкурсах и прочую информацию. Чем больше информации и фотографий Вы разместите, тем более эффективной будет Ваша страничка.</p>
<p>Чтобы посмотреть и отредактировать свою страничку в Каталоге, зайдите на сайт http://modelsua.org и введите в правом верхнем углу свои логин и пароль:</p>
<p>Логин: {$email}<br/>
Пароль: {$password} (советуем зайти в настройки и сменить его на собственный при первом же входе)</p>
<p>Если вы не хотите, чтобы информация о Вас отображалась в Каталоге, пожалуйста, напишите нам на info@modelsua.org </p>
<p>Если при активации странички или при работе с сайтом у Вас будут возникать проблемы, пишите нам на admin@modelsua.org</p>
<p>
С уважением
Администрация ModelsUA.org
</p>